{
  "id": 1377495,
  "promoted": 0,
  "created": 1466450012,
  "image": "2016\/06\/20\/064f62a77838a2e9.jpg",
  "thumb": "2016\/06\/20\/064f62a77838a2e9.jpg",
  "fullsize": "2016\/06\/20\/064f62a77838a2e9.jpg",
  "width": 1052,
  "height": 5172,
  "audio": false,
  "source": "",
  "flags": 1,
  "user": "Gacko",
  "tags": [
    {
      "id": 10849280,
      "tag": "Fleischfressende Pflanzen"
    },
    {
      "id": 10849281,
      "tag": "Karnivoren"
    },
    {
      "id": 10849344,
      "tag": "Loch ist Loch"
    },
    {
      "id": 10849283,
      "tag": "Moorbeet"
    },
    {
      "id": 10864919,
      "tag": "Pflanzliche Bagina"
    },
    {
      "id": 10849282,
      "tag": "Sarracenia"
    },
    {
      "id": 10849518,
      "tag": "würde besamen"
    },
    {
      "id": 10849403,
      "tag": "würde trotzdem"
    }
  ],
  "comments": [
    {
      "id": 9447238,
      "parent": 0,
      "content": "Guten Abend,\r\n\r\nzu sehen sind einige meiner zahlreichen Schlauchpflanzen (lat.: Sarracenia). Diese stehen ganzjährig im Freien in einer in das Erdreich eingelassenen Mörtelwanne mit einem Volumen von 60 Litern, auch Moorbeet genannt.\r\n\r\nDie Schläuche gleicher Arten können je nach Klon unterschiedliche Ausfärbungen aufweisen. Durch den sonnigen Standort fällt diese sehr stark aus. Leider treiben die Pflanzen nach dem Winter erst im Mai\/Juni wieder aus. Die Kultur in einem Gewächshaus hat hier mehrere Wochen Vorsprung.\r\n\r\nBei warmen Wetter sind die Fallen nach wenigen Tagen bis oben mit Insekten gefüllt. Heute Mittag konnte man ein deutliches Summen wahrnehmen - der Gesang sterbender Insekten sozusagen.\r\n\r\nIch hoffe sie gefallen euch. Fragen zu den Pflanzen und ihrer Kultur beantworte ich sehr gerne. Die genauen Namen der Arten kann ich bei Bedarf auch angeben.\r\n\r\nGruß,\r\nGacko",
      "created": 1466450022,
      "name": "Gacko"
    },
    {
      "id": 9447793,
      "parent": 0,
      "content": "Kannst du bitte auf jede Pflanze zwei Wackelaugen drücken!",
      "created": 1466451755,
      "name": "Helge"
    },
    {
      "id": 9448030,
      "parent": 9447238,
      "content": "Tatsächlich habe ich ein paar Fragen. Fließt Wasser unten direkt aus wenn welches rein fließt? Oder verschließt die Pflanze direkt ihren Eingang wenn es mögliches Regenwetter gibt? \r\n\r\nUnd das es bis oben mit Insekten innerhalb paar Tagen gefüllt ist ist doch leicht übertrieben oder? Ich mein, die hat dann doch ausgesorgt für immer.",
      "created": 1466452448,
      "name": "Snakey"
    },
    {
      "id": 9448609,
      "parent": 9448030,
      "content": "Nein, das Wasser sammelt sich - sofern es überhaupt am starren Deckel vorbeikommt - in den Schläuchen.\r\n\r\nAls ich Freitag aus dem Haus bin, waren einige der Schläuche noch leer bzw. noch nicht offen. Heute Mittag waren die meisten schon bis zur Hälfte und mehr voll. Ausgesorgt haben die Schläuche eigentlich schon nach wenigen Zentimetern, da die Verdauungsflüssigkeit nur unten gebildet wird. Die Schläuche müssen jedoch so lang sein, sodass Beute von unten nicht einfach oben raus kommt.\r\n\r\nIn der Natur stehen diese Pflanzen zum Teil wie Mais auf dem Feld dicht an dicht. Dort füllen sich die Schläuche nicht so extrem, da es ja viel mehr von ihnen gibt.\r\n\r\nSiehe: http:\/\/www.sarracenia.com\/photos\/sarracenia\/sarraalata026.jpg",
      "created": 1466454011,
      "name": "Gacko"
    },
    {
      "id": 9452044,
      "parent": 9448609,
      "content": "Wie die Sardinen in der Krossen Krabbe",
      "created": 1466467562,
      "name": "Snitcherinho"
    }
  ]
}
